// Danish / デンマーク語 / da / Dansk

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display-afinstallationsprogram";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Om USB Display-afinstallationsprogram";
LZD_MENUITEM_HIDE_UNINSTALLER = "Skjul USB Display-afinstallationsprogram";
LZD_MENUITEM_QUIT_UNINSTALLER = "Afslut USB Display-afinstallationsprogram";
LZD_CONFIRM_UNINSTALLATION = "Fjern USB Display fra computeren.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Klik på [Fortsæt] for at fortsætte.";
LZD_YESNEXT = "Fortsæt";
LZD_NOQUIT = "Afslut";
LZD_REMOVING = "Fjerner...";
LZD_UNINSTALLED = "Afinstallation af USB Display er gennemført.";
LZD_UNINSTALLED_INFO_SUCCESS = "Alle filer er fjernet.";
LZD_UNINSTALLED_INFO_FAILURE = "Nogle filer kunne ikke fjernes.";
LZD_MENUITEM_HIDEOTHERS = "Skjul andre";
LZD_MENUITEM_SHOWALL = "Vis alle";
LZD_UNINSTALL_REBOOT_INFO = "Genstart computeren efter afinstallation.";
LZD_BEFORE_UNINSTALL_INFO = "Klik på [Fortsæt] for at udføre handlingen. Klik på [Afslut] for at vende tilbage til forrige status.";
LZD_CONFIRM_UNINSTAL_INFO = "Klik på [Fortsæt] for at fortsætte.";
LZD_UNINSTALLED_REBOOT_INFO = "Handlingen er udført. Klik på [Genstart].";
LZD_BTN_REBOOT = "Genstart";
LZD_WARNING_REBOOT_INFO = "Du skal genstarte din computer for at færdiggøre installationen af USB Display.";
